module.exports.task1 = `**Привет**
unknown странник
Добро пожа [Л](https://cataas.com/cat) овать в игру
НО\\!
квест мой только for [И](https://cataas.com/cat)збранник
and you, 
доказать [Н](https://cataas.com/cat)адо thing одну

Не верю я th[А](https://cataas.com/cat)t you \\- та самая,
кто к[Р](https://cataas.com/cat)асотой блестит всегда,
кто с самым добрым в мире сердцем
поможет к[А](https://cataas.com/cat)ждому сполна

И чтоб начать эту игру,
исполни просьбу [ТЫ](https://cataas.com/cat) одну \\-
на беленьком листке бумаги
ты написать должна слова
"Я
ИЗБРАННИЦА
\\.\\.\\.\\(имя\\)
И снизу подписать "т[В](https://cataas.com/cat)оя" <3

Чтоб расп[О](https://cataas.com/cat)знать [Л](https://cataas.com/cat)исток я мог
отправь ка фото в этот бот
Используй буквы ты бол[Ш](https://cataas.com/cat)и[Е](https://cataas.com/cat)
шрифты [Б](https://cataas.com/cat) как у печаточной машины
Ин[А](https://cataas.com/cat)аче [Я](https://cataas.com/cat) тебе не верю
и никак не удостоверю :\\( [\\!](https://cataas.com/cat)
`;

module.exports.task2 =
  'Дорогая, давай сделаем этот квест еще более волшебным! Я подготовил для тебя мини-викторину на угадывание фильмов или музыки по эмодзи. Наша любовь также полна эмоций и символов, которые я хочу передать через этот квест. Для начала, посмотри на эти эмодзи. Они связаны с одним из наших любимых фильмов/песен. Угадай, о чем я говорю! Приступай к заданию, моя любовь!';
